Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Helsekonsekvenser av endring av levesett med økt modernisering med lavere fysisk aktivitet og endrede kostvaner har vært fokus for en del studier fra andre arktiske befolkninger, men har ikke vært forsket på blant samer i Norge.
sme: Dearvvašvuođa váikkuhusat eallinvuogi rievdadeamis lassáneaddji ođasmahttimin ja unnit fysalaš doaimmain ja rievdaduvvon borramušvierut leat deattuhuvvon soames dutkamušain eará arktalaš álbmogiid gaskkas, muhto ii leat čađahuvvon Norgga sápmelaččaid gaskkas.

source: Utvikling av gode studier for å kunne belyse dette er ønskelig.
sme: Ovdánahttimis buori dutkamušaid vai dán beali sáhttá čuvget lea sávahahttit.

source: Det er verd å nevne at mattrygghet og inntak av miljøgifter ved bruk av tradisjonskost fra naturen er et felt som bør ha plass i befolkningsbaserte studier.
sme: Lea maiddái dehálaš namuhit biebmooadjebasvuođa ja birasmirkkuid oažžumis árbevirolaš borramušaid viežžamis luonddus lea suorgi man berre deattuhit álbmotvuođustuvvon dutkamušain.

source: Spesielt kan poengteres at det aldri har vært gjort studier
sme: Dán riskabeliid berre dutkat ja álbmogii almmuhit buori ja jáhkehahtti ládje.

source: på den sørsamiske befolkningens i forhold til helseutfall etter eksponering for radioaktivt nedfall i forbindelse med Tjernobyl-ulykken.
sme: Earenoamážiid sáhttá dás deattuhit ahte ii goassege leat čađahuvvon dutkan lullisápmelaččaid gaskkas makkár dearvvašvuođaváikkuhusaid sii leat vásihan radioaktiivvalaš bázahasaid leavvama maŋŋil Tjernobyl-lihkohisvuođa dihte.

source: Generelt er det grunn til å hevde at alle problemstillinger som er belyst i dette kapitlet fortjener mer forskning.
sme: Oppalaččat sáhttá čuoččuhit ahte buot čuolbmabeali dán kápihttalis ánssášit eanet dutkama.

source: Dette fordi en del av resultatene er basert på gamle tall og fordi flere studier rundt samme tema vil kunne styrke kvaliteten på resultatene.
sme: Duogážiin lea dat ahte soames bohtosiin leat boares logut vuođđun ja dutkamuš seamma fáttáid birra sáhttá buoridit kvalitehta bohtosiin mat almmuhuvvojit.

source: Reference List [1] Kyllingstad J. R. Anatomisk institutt og det germanske herremenneske.
sme: Čujuhus Listu [1] Kyllingstad J. R. Anatomisk institutt og de germanske herremenneske.

source: http://www muv uio no 300608 / fagene / medisin / basale-med-fag / anatomiherremenneske-jkyllingstad- xml 2008 [cited 9 A. D. May 6]; [2] Haldorsen T, Tynes T. Cancer in the Sami population of North Norway, 1970-1997.
sme: http://www muv uio no 300608 / fagene / medisin / basale-med-fag / anatomi-herremenneske-jkyllingstad- xml 2008 [cited 9 A. D. May 6]; [2] Haldorsen T, Tynes T. Cancer in the Sámi population of North Norway, 1970-1997.

source: Eur J Cancer Prev 2005 Feb;14(1):63- 8. [3] Brustad M, Pettersen T, Melhus M, Lund E. Mortality-patterns in geographical areas with a high vs. low density of Sami population in Arctic Norway.
sme: Eur J Cancer Prev 2005 Feb;14(1):63- 8. [3] Brustad M, Pettersen T, Melhus M, Lund E. Mortality-patterns in geographical areas with a high vs. low density of Sámi population in Arctic Norway.

source: J Clin Epidemiol 1997 Jun;50(6):719- 23. [8] Tynes T, Haldorsen T. Mortality in the Sami population of North Norway, 1970-98.
sme: J Clin Epidemiol 1997 Jun;50(6):719- 23. [8] Tynes T, Haldorsen T. Mortality in the Sámi population of North Norway, 1970-98.

source: [12] Selnes A, Bolle R, Holt J, Lund E. Cumulative incidence of asthma and allergy in north-Norwegian schoolchildren in 1985 and 1995.
sme: Epidemiology 1998 Sep;9(5):550- 6. [12] Selnes A, Bolle R, Holt J, Lund E. Cumulative incidence of asthma and allergy in northNorwegian schoolchildren in 1985 and 1995.

source: Pediatr Allergy Immunol 2002 Feb;13(1):58- 63. [13] Johnsen K, Goll R, Reikeras O. Acetabular dysplasia in the Sami population: a population study among Sami in north Norway.
sme: Pediatr Allergy Immunol 2002 Feb;13(1):58- 63. [13] Johnsen K, Goll R, Reikeras O. Acetabular dysplasia in the Sámi population: a population study among Sámi in north Norway.

source: , Melhus M, Lund E. Iron status in a multiethnic population (age 36-80 yr) in northern Norway: the SAMINOR study.
sme: , Melhus M, Lund E. Iron stáhtus in a multiethnic population (age 36-80 yr) in northern Norway: the SAMINOR study.

source: Eur J Haematol 2007 Nov;79(5):447- 54. [15] Brustad M, Parr C, Melhus M, Lund E. Childhood diet in relation to Sami and Norwegian ethnicity in northern and mid-Norway - the SAMINOR study.
sme: [15] Brustad M, Parr C, Melhus M, Lund E. Childhood diet in relation to Sámi and Norwegian ethnicity in northern and mid-Norway - the SAMINOR study.

source: , Melhus M, Lund E. Dietary patterns in the population living in the Sami core areas of Norway--the SAMINOR study.
sme: , Melhus M, Lund E. Dietary patterns in the population living in the Sámi core areas of Norway--the SAMINOR study.

source: Ref Type: Serial (Book), Monograph [20] Kvernmo S. Mental health of Sami youth.
sme: Ref Type: Serial (Book), Monograph [20] Kvernmo S. Mental health of Sámi youth.

source: Social competence and emotional / behavioral problems in a birth cohort of Sami and Norwegian preadolescents in Arctic Norway as reported by mothers and teachers.
sme: Social competence and emotional / behavioral problems in a birth cohort of Sámi and Norwegian preadolescents in Arctic Norway as reported by mothers and teachers.

source: [23] Silviken A, Haldorsen T, Kvernmo S. Suicide among Indigenous Sami in Arctic Norway, 1970-1998.
sme: [23] Silviken A, Haldorsen T, Kvernmo S. Suicide among Indigenous Sámi in Arctic Norway, 1970-1998.

source: [24] Silviken A, Kvernmo S. Suicide attempts among indigenous Sami adolescents and majority peers in Arctic Norway: prevalence and associated risk factors.
sme: [24] Silviken A, Kvernmo S. Suicide attempts among indigenous Sámi adolescents and majority peers in Arctic Norway: prevalence and associated risk factors.

source: J Clin Epidemiol 1997 Mar;50(3):341- 9. [26] Bakken K, Melhus M, Lund E. Use of hypnotics in Sami and non-Sami populations in northern Norway.
sme: J Clin Epidemiol 1997 Mar;50(3):341- 9. [26] Bakken K, Melhus M, Lund E. Use of hypnotics in Sámi and non-Sami populations in northern Norway.

source: Int J Circumpolar Health 2006 Jun;65(3):261- 70. [27] Nystad T, Melhus M, Lund E. [The monolingual Sami population is less satisfied with the primary health care].
sme: Int J Circumpolar Health 2006 Jun;65(3):261- 70. [27] Nystad T, Melhus M, Lund E. [The monolingual Sámi population is less satisfied with the primary health care].

source: 3 Primærnæringene reindrift, jordbruk og fiske Antall sysselsatte i primærnæringene reindrift, jordbruk og fiske i samiske bosetningsområder er redusert i løpet av de siste tiårene.
sme: Vuođđoealáhusat boazodoallu, eanandoallu ja guolásteapmi Maŋimus logi jagiid lea bargiidlohku vuođđoealáhusain boazodoalus, eanandoalus ja guolásteamis sámi guovlluin njiedjan.

source: Nedgangen i antall årsverk i samisk reindrift utgjør i gjennomsnitt 16 prosent for tidsrommet 1990–2008.
sme: Boazodoalu jahkebargguid gaskamearálaš njiedjan lea 16 proseanta 1998-2008 rádjái.

source: I samme tidsrom ble antall fiskere i de fleste kommunene innenfor SUF-området redusert med mellom 50 og 60 prosent.
sme: Seamma áigodagas guolásteddjiid lohku eanas suohkaniin SUF-guovllu siskkobealde njiejai gaskal 50 ja 60 proseanttain.

source: Innen jordbruk gir nedgangen i antall gårdsbruk på nærmere 60 prosent i SUF-området i tidsrommet 1989–2005 en indikasjon på at antall sysselsatte også i denne næringen er sterkt redusert.
sme: Eanandoalus ges dállodoaluid lohku njiejai lagabui 60 proseanttain SUF-guovllu siskkobealde 1989 rájes gitta 2005 rádjai mii lea duođaštussan dasa ahte bargiidlohku maiddái dán ealáhusas lea njiedjan.

source: Forfatter Svanhild Andersen
sme: Čálli Svanhild Andersen

source: 3.1 Innledning I dette kapitlet presenteres tall som viser noen utviklingstrekk innen sentrale primærnæringer i samiske bosetningsområder; avgrenset til reindrift, jordbruk og fiske, SUF-området 1 nord for Saltfjellet og i hovedsak tidsrommet 1990–2008.
sme: 3.1 Álgu Dán kápihttalis almmuhuvvojit logut mat čájehit soames ovddidanhámi sámi ássanguovllu guovddáš vuođđoealáhusain; boazodoalu, eanandoalus ja guolásteamis, SUF-guovllus davábealde Sáltoduoddara 1980 rájes gitta 2008 rádjai.

source: Det er lagt vekt på tall som kan gi et innblikk i endringer i disse næringenes omfang og betydning for den totale sysselsettingen, og dermed for bosetningsgrunnlaget i samiske bosetningsområder.
sme: Dás lea deattuhan daid loguid mat sáhttet govvidit rievdadusaid dáid ealáhusaid viidodaga ja mearkkašumi oppalaš barggahussii sámi ássanguovlluin.

source: I tillegg til tall for endringer i antall sysselsatte og årsverk er det tatt med noen tall som i større eller mindre grad har sammenheng med antall arbeidsplasser i primærproduksjonen i de enkelte næringene; blant annet endringer i ulike former for produksjonsenheter (siidaandeler, gårdsbruk, båter).
sme: Lassin dasa ahte dás leat dieđut bargiidlogu ja jahkebarggu loguin, de leat maiddái dás mielde logut mat unnit dahje eanet gusket bargosajiid lohkui vuođđobuvttadusas ovttaskas ealáhusain; earret eará iešguđetlágan rievdadusat buvttadanovttadagaid hámis (siidaoasit, dállodoalut, fatnasat).

source: Det offisielle navnet ble fra 1982 endret til Samisk utviklingsfond, og dets virkeområde er seinere utvidet flere ganger.
sme: Loahpas dán kápihttalis kommenterejuvvojit soames bealit dan ektui ahte ovdánahttit sámi statistihka vuođđoealáhusaid várás.

source: videreutvikling av dette statistikkområdet slik det nå foreligger, og for statistikk innenfor flere næringsrelaterte emner enn dem som i dag er innbefattet i generell næringsstatistikk og i samisk statistikk hos SSB.
sme: Vejolaš gáržžideamit dálá loguin lohkoávdnasis ja ahte lea dárbbašlaš ovdánahttit dán statistihkkasuorggi, ja statistihkaid máŋggaid ealáhusvuođustuvvon surggiin mat lea oassin oppalaš ealáhusstatistihkas ja sámi statistihkain SSB.

source: 3.2 Noen generelle utviklingstrekk 3.2.1 Endringer i næringsstruktur og innad i næringer Som også nevnt i kapittel 3 i rapporten Sámi logut muitalit 1/Samisk tall forteller 1 (2008) har det i vår del av verden skjedd endringer i næringsstrukturen ved en sterk forskyvning av antall sysselsatte fra primærnæringer til sekundærnæringer (bl.a. industri), og deretter til tertiærnæringer (service- og tjenesteytende næringer).
sme: 3.2 Soames dábálaš ovddidandovdomearkkat 3.2.1 Rievdadusat ealáhusstruktuvrras ja siskkáldasat ealáhusain Nu juo namuhuvvon Sámi logut muitalit 1 (2008) raportta 3. kápihttalis de lea dán máilbmeoasi ealáhusstruktuvra rievdan nu ahte bargiidlohku lea rievdan ja sirdásan vuođđoealáhusain nuppádasealáhusaide, ja dasto viidáset bálvalusealáhusaide (fuolahus- ja bálvalusdoaimmaheaddji ealáhusat).

source: Det har foregått strukturendringer også innenfor primærnæringene.
sme: Maiddái vuođđoealáhusain leat leamašan struktuvrarievdadusat.

source: Sentrale utviklingstrekk innen jordbruks- og fiskerinæringen er en stor nedgang i antall produksjonsenheter (hhv. gårdsbruk og båter).
sme: Guovddáš ovddidandovdomearkka lea ahte buvttadanovttadagaid (dállodoalut ja fatnasat) lohku lea sakka njiedjan.

source: Produksjonen har likevel økt på grunn av mekanisering, motorisering og andre former for modernisering av drift.
sme: Buvttadeapmi lea dattege lassáneaddji mekaniserema, motoriseren ja earalágan ođasmahttimat ealáhusdoaimmas.

source: En tilsvarende utvikling har funnet sted også innenfor reindrift.
sme: ovdáneapmi lea maiddái deaividan boazodoalus.

source: Etter hvert har produksjonsgrunnlaget for primærnæringene (naturressurser og arealer) satt grenser for videre vekst.
sme: Dađistaga lea vuođđoealáhusaid buvttadanvuođđu (luondduvalljodagat ja areálat) gáržžidan viidáset ahtanuššama.

source: Avsetningsmuligheter fra produsent til bearbeidings- og videreformidlingsledd samt markeder har også hatt betydning i den sammenheng.
sme: Vejolašvuohtan jođiheames buvttadeaddjis gieđahallan- ja gávpelađđasii ja márkaniidda lea maiddái leamašan dehálaš dán oktavuođas.

source: Til tross for store endringer er primærnæringene fortsatt viktige i samiske bosetningsområder.
sme: Vaikko leatge dáhpáhuvvan stuora rievdadusat de leat vuođđoealáhusat ain dehálačča sámi ássanguovlluin.

source: I en analyse av folketellingen fra 1970 framgår det at mennesker av samisk herkomst i større utstrekning enn den øvrige befolkningen var tilknyttet primærnæringene.
sme: 1970-logu olmmošlohkama lađastallamis ovdanboahtá sápmelaččaid gaskkas lei stuorit oassi álbmogis gullevaš vuođđoealáhusaide go maid gávdne eará čearddaid gaskka.

source: Dette var særlig merkbart i områder med konsentrert samisk bosetning, men kunne tydelig påvises også i andre distrikter.
sme: Dát lei earenoamáš mearkkašahtti daid guovlluin gos orrot ollu sápmelaččat, muhto sáhtii čujuhuvvot maiddái eará guovlluin.

source: Samer med tilknytning til primærnæringene varierte fra 29 til 50 prosent i de ulike regioner tellingene omfattet, mens tilsvarende tall for den ikke-samiske befolkningen varierte fra 4 til 27 prosent.
sme: Sápmelaččaid lohku geat gulle vuođđoealáhusaide rievddadii 29 proseantas gitta 50 proseanta rádjai daid guovlluin gos lohkamat leat čađahuvvon, ja vástideaddji logut eará čearddaid gaskkas rievddadii gaskal 4 ja 27 proseanta.

source: Tellingen registrerte små forskjeller i sekundærnæringene, mens forholdene i tertiærnæringene var de omvendte av dem man fant i primærnæringene.
sme: Lohkamat duođaštedje smávva erohusaid industriála ealáhusain, ja bálvalusealáhusain lei dilli áinnas nuppeládje go vuođđoealáhusain.

source: I 1980 var ca. 20 prosent av samene sysselsatt i primærnæringer, mot 8 prosent på landsbasis.
sme: 1980 sullii 20 proseanta sápmelaččain barge vuođđoealáhusain, ja muđui riikkadásis 8 proseanta.

source: Situasjonen de siste årene kan illustreres med tall for SUF-områdene.
sme: Maŋimus jagiid dilálašvuođaid sáhttá govvidit SUF-guovllu loguiguin.

source: Statistikk over antall sysselsatte i 2000 viser at 12 prosent av den yrkesaktive befolkningen i dette området arbeidet i primærnæringene jordbruk (innbefattet reindrift), skogbruk og fiske.
sme: Jagi 2000 barggahusa statistihkka čájeha ahte 12 proseanta dán guovllu bargoárjjalaš álbmogis barge vuođđoealáhusain eanandoalus (dás maiddái boazodoalus), vuovdedoaimmas ja guolásteamis.

source: Tilsvarende tall for øvrige områder var 6 prosent.
sme: Vástideaddji logut eará guovlluin lei 6 proseanta.

source: Seks år seinere – i 2006 – var tallene omtrent de samme: 11 prosent i SUF-områder og 5 prosent i øvrige områder.
sme: Guhtta jagi maŋŋil – 2006:s – ledje ain sullii seamma logut: 11 proseanta SUF-guovllus ja 5 proseanta eará guovlluin.

source: Tallene viser altså at det er mer enn dobbelt så mange sysselsatte i primærnæringene i SUF-områdene enn i de øvrige områdene nord for Saltfjellet, og at denne forskjellen har vedvart i tidsrommet 2000–2006.2 Næringenes nåværende ” profil ” er utviklet i takt med både generelle moderniseringsprosesser og samfunnsendringer og med spesifikke nasjonale næringspolitiske målsettinger (blant annet større krav til lønnsomhet).
sme: Logut čájehit maiddái ahte leat sullii 50 proseanta bargi vuođđoealáhusain SUF-guovllus go eará guovlluin davábealde Sáltoduoddara, ja ahte dát erohus lea bisson 2000-2006 áigodaga. 5 Ealáhusaid dálá ” profiila ” lea ovdánahttojuvvon sihke oppalaš ođasmahttinmannolagaid ja servodatrievdademiid ja dihto našunála ealáhuspolitihkalaš ulbmiliid mielde (earret eará garraset gánnáhahttingáibádus).

source: Mange av disse målsettingene har ikke vært tilpasset kombinasjonsnæringer, som er et sentralt trekk ved næringsstrukturen i samiske bosetningsområder.
sme: Ollu dáid ulbmiliin eai leat heivehuvvon vuođđoealáhusaide, mat leat guovddážis sámi ássanguovlluin ealáhusstruktuvrras.

source: Nasjonale satsinger innen primærnæringene i tida etter andre verdenskrig har hatt heltidsarbeid innen én næring som mål, og kombinasjonsnæringer har ikke vært prioritert.
sme: Našunála áŋgiruššamiin vuođđoealáhusaid siskkobealde maŋŋil nuppi máilmmisoađi lea ollesáiggebargu dušše ovtta ealáhusas leamašan vuođđun, ja lotnolasealáhusat eai leat vuoruhuvvon.

source: Det er likevel en betydelig kontinuitet i de samiske bosetningsområdene når det gjelder kombinasjonstilpasninger.
sme: Dattege lea mihá čielga jotkkolašvuohta sámi ássanguovlluin lotnolasealáhus heivehemiid ektui.

source: Kombinasjonsfaktorene og - måtene har imidlertid variert gjennom tidene, avhengig av blant annet skiftende rammebetingelser og ressurstilgang.
sme: Lotnolasdagaldagat ja – vuogit leat rievdan áiggiid čađa, sorjavažžan earret eará molssašuddi rámmaeavttuide ja ahte resurssat gávdnojit.

source: Jordbruk, fiske, reindrift og høsting av utmark som sentrale komponenter i ulike former for næringstilpasninger er fortsatt vanlig i samiske bosetningsområder, men nå først og fremst i kombinasjon med ordinært lønnsarbeid.
sme: Eanandoallu, guolásteapmi, boazodoallu ja meahcásteapmi leat dehálačča iešguđetlágan ealáhusheivehallamiin mat ain lea dábálačča sámi ássanguovlluin, muhto dál vuosttažettiin bohtalasat dábálaš bálkábargguin.

source: I de seinere år har flere satset på turisme som en faktor i kombinasjonstilpasninger.
sme: Maŋimus jagiid lea oallugat mátkeealáhusaid okta dagaldahkan boahtalaš-heivehallamis.

source: En annen trend av nyere dato er satsingen på kulturarbeidsplasser.
sme: Dál lea maiddái ođas dat ahte vuoruhit kulturbargosajiid.

source: Basert på tabell nr. 42 under tema samer, SSB.
sme: Vuođđun leat tabealla nr. 42 logut fáttá sápmelaččaid vuolde, SSB.

source: (I resten av kapitlet oppgis kun tabellnr., og ikke tilleggsopplysningen ’ basert på ’, som innebærer at det er hentet tall fra disse tabellene til figurer og tekst.)
sme: (Muđui kápihttalis čállojuvvo dušše tabealla nummarii, eaige lassidieđut ’ vuođđun lea ’ mii mearkkaša ahte loguid leat viežžan dáid tabeallain sihke figuvrraide ja tekstii.)

source: 3 Se for eksempel Finnmarksstatistikken (utarbeidet av Norut Alta for Finnmark fylkeskommune) om satsingen på kulturarbeidsplasser i Finnmark: http://www.fifo.no/finnstat/næring/kultur.htm
sme: 6 Geahča omd. Finnmárkku-statistihka (man Norut Alta lea ráhkadan Finnmárkku fylkkasuohkana ovddas) áŋgiruššamin kulturbargosajiid Finnmárkkus: http://www.fifo.no/finnstat/næring/kultur.htm

source: 3.3 Reindrift 4 Reindriften i Norge drives over et stort geografisk område, som i forvaltningsmessig sammenheng er inndelt i seks reinbeiteområder.
sme: 3.3 Boazodoallu 7 Boazodoallu Norggas doaimmahuvvo viiddis geográfalaš guovllus, mii hálddahuslaš oktavuođas lea juhkkojuvvon guđa boazodoalloguovlluide.

source: I Finnmark er det to slike områder, Vest- og Øst-Finnmark.
sme: Finnmárkkus leat guokte dákkár guovllus, Oarje- ja Nuorta-Finnmárku.

source: De øvrige fire reinbeiteområdene er Troms, Nordland, Nord-Trøndelag og SørTrøndelag / Hedmark.
sme: Dat eará boazodoalloguovllut leat Romsa, Nordlánda, Davvi-Trøndelaga ja Lulli-Trøndelaga / Hedemárku.

source: Reinbeiteområdene er delt inn i reinbeitedistrikter, og innenfor reinbeitedistriktene er det flere grupper av reineiere som har reinen i en felles flokk på bestemte arealer og samarbeider om den praktiske driften.
sme: Boazodoalloguovllut leat juhkkojuvvon orohagaide, ja orohagaid siskkobealde lea máŋga joavkku boazoeaiggáda geain leat bohccot oktasaš ealus dihto guovlluin ja ovttasbarget ealáhusa praktihkalaš doaimma hárrái.

source: Slike grupper kalles siida, eller sitje på sørsamisk.
sme: Dákkár joavkkut gohčoduvvojit siida, dahje sitje lullisámegillii.

source: Hver siida består av flere siidaandeler, som defineres som ” en familiegruppe eller enkeltperson som er en del av en siida, og som driver reindrift under ledelse av en person eller av ektefeller eller samboere i fellesskap ” (reindriftsloven 2007).
sme: Juohke siiddas leat máŋga siidaoasi, mii lea juogo “ bearášjoavku dahje ovttaskas olmmoš guhte gullá siidii, ja doaimmaha boazodoalu juogo ovttaolbmo jođiheami dahje ovttas náittosguimmiin dahje ássanguimmiin ” (boazodoalloláhka 2007).

source: Begrepet siidaandel erstatter driftsenhet som ble innført gjennom reindriftsloven av 1978.
sme: Doaba siidaoassi lea boahtán doalu sadjái mii váldui adnui 1978 boazodoallolágain.

source: Nedenfor vises tall for endringer i perioden 1990–2008 i de ulike reinbeiteområdene når det gjelder antall aktive siidaandeler5, årsverk, personer og rein i de forskjellige reindriftsområdene.
sme: Vuolábealde čájehuvvojit aktiiva siidaosiid 8, jahkebarggu, olbmuid ja bohccuid loguid rievdadeami gaskal 1990 ja 2008 iešguđet boazodoalloguovlluin.

source: Finnmark er det største reindriftsfylket med 78 prosent av reintallet totalt, 72 prosent av siidaandelene og 77 prosent av beregnede årsverk i samisk reindrift i 2008.6 I presentasjoner av utviklingstrekk i reindriften som helhet oppgis derfor tall for de to reinbeiteområdene i Finnmark hver for seg, mens tall for de øvrige fire områdene slås sammen, i og med at disse samlet utgjør tilnærmet samme omfang som hvert av områdene i Finnmark.
sme: Finnmárku lea stuorimus boazodoallofylka oktiibuot 78% oppalaš boazologus, 72% siidaosiin ja 77% meroštallojuvvon jahkebargosaji sámi boazodoalus 2008.9 Ovdanbidjamis boazodoalu oppalaš ovddidanovdamearkkaid almmuhuvvojit logut Finnmárkku boazodoalloguovlluin goappáge guovllus sierra, ja daid eará guovlluin ovttas, danin go dát eará guovllut oktiibuot leat sullii viidát go goappáge Finnmárkku guovlluin.

source: Det tas også med gjennomsnittstall for siidaandelene i de ulike reinbeiteområdene.
sme: Eanemusat njiejai Finnmárkkus, ja earenoamážiid Oarje-Finnmárkkus nu movt figuvra 3.1 govvida.

source: Informasjonen under dette punktet er i hovedsak basert på siste totalregnskap og ressursregnskap for reindriftsnæringen (Reindriftsforvaltningen 2008).
sme: Dieđuid dán čuoggá vuolde leat viežžan boazodoalu oppalaš rehketdoalus ja resursarehketdoalus ja (Boazodoallohálddahus 2008).

source: Tallgrunnlaget for figurene er hentet fra Finnmarksstatistikken, som gir en samlet oversikt over vesentlige kategorier innen reindriftstatistikk helt fra 1986.
sme: Figuvrraid lohkovuođu leat viežžan Finnmárkku-statistihkas, mas leat čohkkejuvvon dieđut dehálaš šlájain boazodoallostatistihkas gitta 1986 rájes.

source: Tall derfra er supplert med tall fra ovennevnte totalregnskap.
sme: Daid loguide leat lasihuvvon logut bajábealde namuhuvvon oppalaš rehketdoalus.

source: Det er små avvik mellom tall fra disse to kildene for noen år, men framstillingen gir likevel en oversikt over utviklingstrekk og tendenser innen reindrift i tidsrommet 1990–2008. 5 Med ” aktive siidaandeler ” menes enheter med rein.
sme: Leat smávit erohusat dán guovtti gálduid loguin soames jagiin, muhto govvádus dattege čájeha ovddidandovdomearkkaid ja tendeanssaid boazodoalus gaskal 1990 ja 2008). 8 ” aktiiva siidaoasit ” mearkkaša ovttadagat oktan bohccuiguin.

source: 6 Tamreinslagene i Sør-Norge er utelatt i denne sammenheng.
sme: 9 Boazosearvvit Lulli-Norggas eai leat váldon mielde dán oktavuođas.

source: Det samme gjelder reindriften som drives på særskilt grunnlag i Trollheimen og Rendal renselskap.
sme: Iige dat boazodoalli mii sierralobi vuođul doaimmahuvvo Trollheimen ja Rendal boazoservviin.

source: Figur 3.1 Antall aktive sidaandeler i Finnmark 1990–2008
sme: Figuvra 3.1 Aktiiva siidaosiid lohku Finnmárkkus gaskal 1990 ja 2008 350

source: Nedgangen i antall aktive siidaandeler i Vest-Finnmark utgjør 27 prosent, og i Øst-Finnmark 15 prosent.
sme: Aktiiva siidaosiid logu njiedjan Oarje-Finnmárkkus dagaha 27 proseanta, ja NuortaFinnmárkkus 15 proseanta.
